tutorials/heatTransfer/chtMultiRegionFoam/shellAndTubeHeatExchanger/constant/tube/SYMLINKS.txt
The original source for 'g' was '../shell/g'
The original source for 'thermophysicalProperties' was '../shell/thermophysicalProperties'
The original source for 'turbulenceProperties' was '../shell/turbulenceProperties'
