tutorials/heatTransfer/chtMultiRegionFoam/shellAndTubeHeatExchanger/system/shell/SYMLINKS.txt
The original source for 'decomposeParDict' was '../decomposeParDict'
