tutorials/heatTransfer/chtMultiRegionFoam/shellAndTubeHeatExchanger/system/solid/SYMLINKS.txt
The original source for 'decomposeParDict' was '../decomposeParDict'
